<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html>
<head>
<META http-equiv=Content-Type content="text/html; charset=UTF-8">
<link rel="shortcut icon" href="favicon.ico" >
<!--Converted with LaTeX2HTML 2002-2 (1.70)
original version by:  Nikos Drakos, CBLU, University of Leeds
* revised and updated by:  Marcus Hennecke, Ross Moore, Herb Swan
* with significant contributions from:
  Jens Lippmann, Marek Rouchal, Martin Wilck and others -->
  <title>CAPITULO XLIV &nbsp;&nbsp;&nbsp;&nbsp; LOORES DE LA
ADULACI&Oacute;N</title>
  <meta name="description"
 content="CAPITULO XLIV &nbsp;&nbsp;&nbsp;&nbsp; LOORES DE LA ADULACI&Oacute;N ">
  <meta name="keywords" content="ElogioHTML">
  <meta name="resource-type" content="document">
  <meta name="distribution" content="global">
  <meta name="Generator" content="LaTeX2HTML v2002-2">
  <meta http-equiv="Content-Style-Type" content="text/css">
  <link rel="STYLESHEET" href="ElogioHTML.css">
  <link rel="next" href="node51.html">
  <link rel="previous" href="node49.html">
  <link rel="up" href="index.html">
  <link rel="next" href="node51.html">
</head>
<body>
<a name="tex2html560" href="node51.html">
<img alt="next" src="next.png" align="bottom" border="0" height="24"
 width="37"></a> <a name="tex2html558" href="index.html"><img
 alt="up" src="up.png" align="bottom" border="0" height="24" width="26"></a>
<a name="tex2html552" href="node49.html">
<img alt="previous" src="prev.png" align="bottom" border="0" height="24"
 width="63"></a> <br>
<!--End of Navigation Panel-->
<h1><a name="SECTION005000000000000000000">
<div align="center"><img src="./S_fig32.png" alt="Image S_fig32"
 align="bottom" border="0" height="166" width="276">
</div>
<div align="center">
<font size="+3"><b>CAPITULO XLIV</b>
<br>
&nbsp;&nbsp;&nbsp;&nbsp; <br>
<font size="+2"><b>LOORES DE LA ADULACI&Oacute;N</b>
</font></font></div>
</a></h1>
<p>
<b><font size="+3"><i>Y</i></font></b> que habr&eacute;is visto
claramente, no concretando m&aacute;s casos,
creo cu&aacute;nta dicha proporciona por doquier Filaucia a todos los
hombres, tanto individualmente como en conjunto; a ella se parece
mucho su hermana la Adulaci&oacute;n, ya que Filaucia no es otra cosa
que
pasarse a s&iacute; mismo la mano por el lomo, mientras que la
Adulaci&oacute;n
o &#922;&#959;&#955;&#945;&#954;&#943;&#945; consiste en pas&aacute;rsela a los dem&aacute;s.
</p>
<p>Hoy d&iacute;a esta &uacute;ltima h&aacute;llase bastante
desprestigiada, aunque s&oacute;lo
de aquellos que se preocupan m&aacute;s de las palabras que de las
cosas,
porque creen que la buena fe es incompatible con la adulaci&oacute;n;
pero pudieran convencerse de que precisamente sucede todo lo
contrario si se fijasen en algunos ejemplos de los animales. En
efecto: &iquest;hay algo m&aacute;s adulador que un perro y al mismo
tiempo m&aacute;s
fiel? &iquest;Hay un ser m&aacute;s manso que la ardilla y, sin
embargo, m&aacute;s
amigo del hombre? No, ciertamente, a no ser que se admita que el
le&oacute;n cruel, el tigre feroz y el leopardo furioso se avienen
mejor
con la condici&oacute;n humana.
</p>
<p>Es cierto que hay una clase de adulaci&oacute;n completamente
abominable,
que es la que emplean algunos p&eacute;rfidos y burlones para perder a
los incautos; pero la m&iacute;a emana de un coraz&oacute;n bueno y
c&aacute;ndido y
est&aacute; mucho m&aacute;s cerca de la virtud que aquella otra tan
opuesta a
ella, la cual, como dijo Horacio, es ruda, impertinente,
desali&ntilde;ada y molesta. Ella levanta las almas abatidas, consuela
a
los tristes, vigoriza a los d&eacute;biles, despabila a los torpes,
alivia a los enfermos, doma a los soberbios, hace que nazcan y
duren las amistades, inspira a los ni&ntilde;os en el estudio de las
letras, regocija a los viejos, amonesta y ense&ntilde;a a los
pr&iacute;ncipes
bajo el disfraz de la lisonja y sin ofenderlos, y hace, en fin,
que el hombre sea m&aacute;s agradable y querido para s&iacute; mismo,
lo cual
constituye, sin duda, la mejor dicha a que se puede aspirar.
&iquest;Qu&eacute;
cosa m&aacute;s &uacute;til y complaciente que la que se prestan dos
mulos
rasc&aacute;ndose mutuamente? Pues no hay que decir que algo semejante
representa la adulaci&oacute;n para la fama de los oradores, mayor para
la de los m&eacute;dicos y mucho m&aacute;s grande a&uacute;n para la
de los poetas;
ella constituye, en fin, el encanto y el adorno de toda relaci&oacute;n
humana.
</p>
<hr><a name="tex2html560" href="node51.html">
<img alt="next" src="next.png" align="bottom" border="0" height="24"
 width="37"></a> <a name="tex2html558" href="index.html"><img
 alt="up" src="up.png" align="bottom" border="0" height="24" width="26"></a>
<a name="tex2html552" href="node49.html">
<img alt="previous" src="prev.png" align="bottom" border="0" height="24"
 width="63"></a> <br>
<!--End of Navigation Panel-->
</body>
</html>
