<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html>
<head>
<META http-equiv=Content-Type content="text/html; charset=UTF-8">
<link rel="shortcut icon" href="favicon.ico" >
<!--Converted with LaTeX2HTML 2002-2 (1.70)
original version by:  Nikos Drakos, CBLU, University of Leeds
* revised and updated by:  Marcus Hennecke, Ross Moore, Herb Swan
* with significant contributions from:
  Jens Lippmann, Marek Rouchal, Martin Wilck and others -->
  <title>CAPITULO LXIV &nbsp;&nbsp;&nbsp;&nbsp; CONTIN&Uacute;A LA
MISMA MATERIA. --FALSOS INT&Eacute;RPRETES DE LAS PALABRAS DE LA
SAGRADA ESCRITURA</title>
  <meta name="description"
 content="CAPITULO LXIV &nbsp;&nbsp;&nbsp;&nbsp; CONTIN&Uacute;A LA MISMA MATERIA. --FALSOS INT&Eacute;RPRETES DE LAS
PALABRAS DE LA SAGRADA ESCRITURA ">
  <meta name="keywords" content="ElogioHTML">
  <meta name="resource-type" content="document">
  <meta name="distribution" content="global">
  <meta name="Generator" content="LaTeX2HTML v2002-2">
  <meta http-equiv="Content-Style-Type" content="text/css">
  <link rel="STYLESHEET" href="ElogioHTML.css">
  <link rel="next" href="node71.html">
  <link rel="previous" href="node69.html">
  <link rel="up" href="index.html">
  <link rel="next" href="node71.html">
</head>
<body>
<a name="tex2html760" href="node71.html">
<img alt="next" src="next.png" align="bottom" border="0" height="24"
 width="37"></a> <a name="tex2html758" href="index.html"><img
 alt="up" src="up.png" align="bottom" border="0" height="24" width="26"></a>
<a name="tex2html752" href="node69.html">
<img alt="previous" src="prev.png" align="bottom" border="0" height="24"
 width="63"></a> <br>
<!--End of Navigation Panel-->
<h1><a name="SECTION007000000000000000000">
<div align="center"><img src="./S_fig72.png" alt="Image S_fig72"
 align="bottom" border="0" height="443" width="280">
</div>
<div align="center">
<font size="+3"><b>CAPITULO LXIV</b>
<br>
&nbsp;&nbsp;&nbsp;&nbsp; <br>
<font size="+2"><b>CONTIN&Uacute;A LA MISMA MATERIA. --FALSOS
INT&Eacute;RPRETES DE LAS
PALABRAS DE LA SAGRADA ESCRITURA</b>
</font></font></div>
</a></h1>
<p>
<b><font size="+3"><i>P</i></font></b><i>ero</i> &iquest;por qu&eacute;
apoyarme escuetamente en el ejemplo de uno
solo? Pues todos saben que los te&oacute;logos tienen el derecho de
estirar la suela, es decir, las Sagradas Escrituras, a su antojo;
por eso algunas frases de los escritos de San Pablo ofrecen
contradicciones que no existen en el original. Si hemos de creer a
San Jer&oacute;nimo, que hablaba cinco lenguas, cuando el
Ap&oacute;stol vi&oacute; por
casualidad en Atenas un ara votiva, tergivers&oacute; su
inscripci&oacute;n para
sacar de ella un argumento en favor de la fe cristiana, ya que,
prescindiendo de todo lo que pod&iacute;a estorbarle para su causa,
qued&oacute;se solamente con las dos palabras finales, a saber:
<i>Ignoto Deo</i>, que quiere decir: ``Al Dios desconocido.'' Pero
aun estas mismas estaban alteradas, porque la inscripci&oacute;n
&iacute;ntegra
dec&iacute;a as&iacute;: ``A los dioses de Asia, de Europa y de
&Aacute;frica; a los
dioses desconocidos y extranjeros.''
</p>
<p>Supongo que, a ejemplo suyo, se ha generalizado entre los
te&oacute;logos
la costumbre de rebuscar cuatro o cinco textos de una obra que,
cuando les conviene, y aunque sea forzando su sentido, los
acomodan a sus necesidades, aunque lo que siga o lo que preceda no
guarde relaci&oacute;n alguna con el asunto, y a veces hasta lo
contradiga, cosa que los te&oacute;logos hacen con tan h&aacute;bil
desverg&uuml;enza, que no pocas veces los jurisconsultos les han tomado
envidia.
</p>
<p>Nada hay ya, en verdad, a que no se atrevan, despu&eacute;s que el
ilustre...(por poco se me escapa su nombre<a name="tex2html40"
 href="footnode.html#foot4828"><sup>40</sup></a>, pero me arredra de
nuevo el
proverbio griego) di&oacute; a las palabras de San Lucas un sentido que
se acomoda tanto con el esp&iacute;ritu de Cristo como el fuego con el
agua. El caso es el siguiente: sabido es que cuando amenaza un
grave peligro, los buenos vasallos suelen unirse de modo m&aacute;s
estrecho con sus se&ntilde;ores, convencidos de la fuerza que tiene el
luchar juntos, y por eso Cristo, queriendo acostumbrar a sus
disc&iacute;pulos a que arrancasen de su esp&iacute;ritu la confianza
en el
auxilio ajeno, pregunt&oacute;les si les hab&iacute;a faltado alguna
cosa desde
que los hab&iacute;a enviado a predicar el Evangelio, tan sin
ning&uacute;n
vi&aacute;tico, que ni los provey&oacute; de calzado contra las espinas
y las
piedras del camino, ni de alforjas contra el hambre; y como le
respondiesen que nada les hab&iacute;a faltado, a&ntilde;adi&oacute;:
``Pues ahora,
quien tenga un saco, d&eacute;jelo; y quien tenga alforjas,
d&eacute;jelas
tambi&eacute;n; y el que nada tenga, venda su t&uacute;nica y compre
una
espada.''<a name="tex2html41" href="footnode.html#foot4829"><sup>41</sup></a>
</p>
<p>Como toda la doctrina de Cristo no tiende a incluir otra cosa que
la mansedumbre, la tolerancia y el desprecio de la vida,
&iquest;qui&eacute;n no
comprende que en este pasaje quiso el Maestro desarmar de tal
manera a sus enviados que les recomienda que se despojen, no
solamente de su calzado y de su bolsa, sino tambi&eacute;n de su
t&uacute;nica,
y as&iacute; desnudos y enteramente desembarazados, emprendan la
predicaci&oacute;n del Evangelio, sin prevenirse de otra cosa que de
una
espada, pero no de aquella de que se arman los ladrones y los
asesinos, sino de la espada espiritual que penetra hasta el fondo
de los corazones y que de tal suerte corta en ellos todas las
pasiones, que no deja en el coraz&oacute;n otro sentimiento que el de
la
piedad?
</p>
<p>Pues bien: ved ahora de qu&eacute; manera tuerce este texto el
famoso
te&oacute;logo de que hablamos. La espada significa, a su juicio, la
defensa contra las persecuciones, y el talego, la merienda para el
camino; como si Cristo, cambiando de parecer al ver que enviaba a
sus ap&oacute;stoles con una provisi&oacute;n poco espl&eacute;ndida,
se retractara de
su anterior doctrina; como si olvidando lo que les hab&iacute;a dicho:
``Que ser&iacute;an bienaventurados sufriendo ultrajes, afrentas y
suplicios; que deb&iacute;an resistir al mal; que la felicidad era el
premio de la mansedumbre y no de la c&oacute;lera, y, en fin, que
deb&iacute;an
tomar por modelo a los p&aacute;jaros y a los lirios''<a
 name="tex2html42" href="footnode.html#foot4830"><sup>42</sup></a>;
como si olvidando todo esto, repito, estuvieran
ahora tan lejos de querer que partiesen sin espada, que les
mandaba vender su t&uacute;nica para comprarla, y que prefer&iacute;a
que fuesen
completamente desnudos antes que sin esa arma al cinto.
</p>
<p>Del mismo modo, pues, que nuestro te&oacute;logo comprende bajo el
nombre
de espada todos los medios de rechazar la agresi&oacute;n, as&iacute;
tambi&eacute;n
entiende por la palabra bolsa todo lo que se refiere a la
necesidad de la vida. Y as&iacute;, este int&eacute;rprete de la
palabra divina
env&iacute;a a los ap&oacute;stoles armados de lanzas, ballestas,
hondas y
bombardas para predicar a un Dios crucificado, y al mismo tiempo
los carga de cestas, de maletas y de provisiones, sin duda para no
exponerse a salir de la posada con el est&oacute;mago vac&iacute;o.
</p>
<p></p>
<div align="center"><img src="./S_fig73.png" alt="Image S_fig73"
 align="bottom" border="0" height="380" width="257">
</div>
<p>
Nuestro hombre no piensa que esa espada, cuya adquisici&oacute;n tanto
recomend&oacute; Jesucristo, fu&eacute; precisamente la que El
censur&oacute;,
ordenando en otra parte que fuese en seguida devuelta a la
vaina<a name="tex2html43" href="footnode.html#foot4834"><sup>43</sup></a>,
y que nunca se <i>ha o&iacute;do</i> decir que los ap&oacute;stoles
usasen espadas o escudos contra las violencias de los paganos,
como las hubieran usado si Cristo hubiera tenido las intenciones
que le atribuye este comentarista.
</p>
<p>Hay tambi&eacute;n otro doctor, y de bastante fama, cuyo nombre
callar&eacute;
por o respeto <a name="tex2html44" href="footnode.html#foot4835"><sup>44</sup></a>,
que en
aquellas pieles de que nos habla Habacuc, con las que hac&iacute;an sus
tiendas los madianitas, y en el texto que dice: ``Las tiendas de
piel de los madianitas ser&aacute;n confundidas'', ve una
alusi&oacute;n a la
piel de San Bartolom&eacute;, que, como todos saben, fue desollado
vivo.
</p>
<p></p>
<div align="center"><img src="./S_fig74.png" alt="Image S_fig74"
 align="bottom" border="0" height="393" width="292">
</div>
<p>
Yo misma asist&iacute;, hace poco, a una disputa teol&oacute;gica,
seg&uacute;n lo hago
con frecuencia. Pregunt&oacute; uno cu&aacute;l era el texto de las
Sagradas
Escrituras que mandaba reducir (vencer) a los herejes por el
fuego, en vez de <i>convencerlos</i> por la discusi&oacute;n. Un viejo
de
severo semblante, y cuyo entrecejo revelaba claramente a un
te&oacute;logo, respondi&oacute; <i>con gran vehemencia</i> que el
Ap&oacute;stol San
Pedro hab&iacute;a dictado esta ley cuando dijo: ``Evita (<i>devita</i>)
el juntarte con el hereje, despu&eacute;s que se ha corregido varias
veces''; y como dichas palabras las repitiese muchas veces en el
mismo tono estent&oacute;reo y muchos se preguntasen ya qu&eacute;
demonios le
pasaba a aquel hombre, acab&oacute; por explicar que al her&eacute;tico
hab&iacute;a
que separarle ``de la vida'' (<i>de vita</i>). Algunos soltaron la
carcajada; no faltaron otros que encontraron el comentario
completamente teol&oacute;gico, y otros, en fin, protestaron a grandes
voces. Entonces se levant&oacute; uno de los m&aacute;s conspicuos, un
Tenedios,
como suelen llamar, un doctor irrefragable, y dijo: ``Escuchadme.
Escrito est&aacute; que <i>no ha de tolerarse que viva el malvado</i>;
es
as&iacute;, que todo hereje es malvado; Ergo, etc.'' Todos los
concurrentes se quedaron maravillados del genio de este hombre, y
aprobaron con un palmo de boca abierta, como papanatas, su
luminoso argumento, sin que a ninguno le viniese a las mientes que
en el precepto mencionado la palabra <i>malvado</i> se refiere a
los brujos, a los encantadores y a los magos, a quienes los
hebreos llaman en su <i>lengua mekaschephim</i> (&#1508;&#1499;&#1513;&#1508;&#1497;&#1505;),
que significa <i>malhechores</i>, porque de otro modo habr&iacute;a
que
castigar tambi&eacute;n con la pena de muerte a los borrachos y a los
lascivos.
</p>
<hr><a name="tex2html760" href="node71.html">
<img alt="next" src="next.png" align="bottom" border="0" height="24"
 width="37"></a> <a name="tex2html758" href="index.html"><img
 alt="up" src="up.png" align="bottom" border="0" height="24" width="26"></a>
<a name="tex2html752" href="node69.html">
<img alt="previous" src="prev.png" align="bottom" border="0" height="24"
 width="63"></a> <br>
<!--End of Navigation Panel-->
</body>
</html>
