<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html>
<head>
<META http-equiv=Content-Type content="text/html; charset=UTF-8">
<link rel="shortcut icon" href="favicon.ico" >
<!--Converted with LaTeX2HTML 2002-2 (1.70)
original version by:  Nikos Drakos, CBLU, University of Leeds
* revised and updated by:  Marcus Hennecke, Ross Moore, Herb Swan
* with significant contributions from:
  Jens Lippmann, Marek Rouchal, Martin Wilck and others -->
  <title>ERASMO DE ROTTERDAM</title>
  <meta name="description" content="ERASMO
DE ROTTERDAM ">
  <meta name="keywords" content="ElogioHTML">
  <meta name="resource-type" content="document">
  <meta name="distribution" content="global">
  <meta name="Generator" content="LaTeX2HTML v2002-2">
  <meta http-equiv="Content-Style-Type" content="text/css">
  <link rel="STYLESHEET" href="ElogioHTML.css">
  <link rel="next" href="node4.html">
  <link rel="previous" href="node2.html">
  <link rel="up" href="index.html">
  <link rel="next" href="node4.html">
</head>
<body>
<a name="tex2html90" href="node4.html">
<img alt="next" src="next.png" align="bottom" border="0" height="24"
 width="37"></a> <a name="tex2html88" href="index.html"><img
 alt="up" src="up.png" align="bottom" border="0" height="24" width="26"></a>
<a name="tex2html82" href="node2.html">
<img alt="previous" src="prev.png" align="bottom" border="0" height="24"
 width="63"></a> <br>
<!--End of Navigation Panel-->
<h1><a name="SECTION00300000000000000000">
<div align="center"><font size="+3"><b><b>ERASMO</b></b>
<br>
<font size="+3"><b><b>DE ROTTERDAM</b></b>
</font></font></div>
</a></h1>
<b><font size="+3"><i>E</i></font></b><i>rasmo</i> fu&eacute;, al
finalizar la Edad Media, el humanista m&aacute;s
ilustre de Europa. Nacido en Rotterdam el a&ntilde;o 1469 y muerto el
1536, fu&eacute; toda su vida amante de la libertad, de la
independencia,
de la cultura, de la paz. Suficientes pruebas di&oacute; de ello.
Conserv&oacute; una profunda amistad con Tom&aacute;s Moro y Juan
Fisher, y
precisamente, al primero dedic&oacute; el &#924;&#959;&#961;&#943;&#945;&#957; &#949;&#957;&#954;&#974;&#956;&#953;&#959;&#962;,
Moriae Encomium; en lat&iacute;n, Stultitiae
laus; en castellano, Elogio de la necedad.
<p>Tanto puede escribirse sobre Erasmo, que preferimos recomendar a
nuestros lectores, los que deseen profundizar en el gran
humanista, los trabajos recientes de Stefan Zweig, Huizinga y
Bataillon, entre otros muchos.
</p>
<p>Enemigo de todo fanatismo, como lo demuestra el op&uacute;sculo que
presentamos al p&uacute;blico, escrito el a&ntilde;o 1509, fu&eacute;
un precursor del
esp&iacute;ritu moderno; su vast&iacute;sima erudici&oacute;n y su
amplitud de criterio
le movieron a dejar impresas en el papel unas cuantas verdades de
que el mundo se asusta, mas no el amigo de la verdad m&aacute;s que de
Plat&oacute;n; que el pecado contra ella ha sido siempre el gran crimen
de la Historia, dice Zubiri. Tuvo sus errores. Y &iquest;qui&eacute;n
no los
tiene? Pero, a pesar de ellos, fu&eacute; todo un car&aacute;cter:
equilibrado,
solitario, melanc&oacute;lico e ir&oacute;nico, que di&oacute; su
opini&oacute;n, con sus
ideas y su actitud, acerca del porvenir que se dibujaba ya tras el
velo que cerraba el escenario contradictorio de su &eacute;poca en
crisis.
</p>
<p>Resalta entre las dotes de su car&aacute;cter un gran amor a la
tradici&oacute;n
y al progreso. No porque una idea sea vieja hay ya que admitirla,
ni porque sea nueva rechazarla, y al contrario. La verdad,
doquiera se halle, es verdad. Si bien a la que es pasada llamamos
tradici&oacute;n y a la que es nueva progreso, la verdad, en realidad,
se va haciendo, como nos vamos haciendo
nosotros mismos, con el mundo. La vida es un
quehacer, un acontecer, en frase de
Ortega y Gasset; pero toda ella tiende a la verdad y constituye
una Historia-Verdad. Lo nuevo se apoya en lo viejo, y lo viejo
aflora en lo nuevo: no hay tradici&oacute;n sin progreso, pero tampoco
hay progreso sin tradici&oacute;n. Erasmo comprend&iacute;a todo esto,
al menos
en la intuici&oacute;n de su genio, pues era m&aacute;s intuitivo que
discursivo. Por su amor a la verdad tradicional fu&eacute; humanista,
renacentista leg&iacute;timo: por su lanzarse a cosas nuevas, a acerbas
cr&iacute;ticas, a profundas renovaciones, fu&eacute; progresista. Mas,
ante
todo y sobre todo, fu&eacute; un gran amigo de la verdad. Suya es esta
frase del elogio: ``Dondequiera que encuentres la verdad,
consid&eacute;rala como cristiana.'' En su af&aacute;n de
cristianismo, no ataca a lo no cristiano; lo purifica, lo atrae.
No es extra&ntilde;o que, una vez entusiasmado, exclame: ``San
S&oacute;crates'', ya que su m&eacute;todo es ``obrar lo mismo que los
jud&iacute;os,
que, al salir de Egipto, tomaron sus utensilios de oro y plata a
fin de adornar con ellos su templo''.
</p>
<p>Erasmo recogi&oacute; la tradici&oacute;n de los pasados siglos.
Fu&eacute; de una
erudici&oacute;n extraordinaria. Repetimos que una de sus notas
m&aacute;s
salientes fu&eacute; su amplitud de criterio y su independencia de
car&aacute;cter. Sab&iacute;a que la ciencia necesita de libertad para
progresar, aunque a veces, en la angustia y en la estrechez,
explote, sin darse cuenta sus coet&aacute;neos, s&iacute; s&oacute;lo
la posteridad.
Como Alberto Magno y Tom&aacute;s de Aquino en el siglo XIII, no
s&oacute;lo
citaba para refutarlas las doctrinas y opiniones de &aacute;rabes,
jud&iacute;os
y griegos, sino que se apropi&oacute; y aport&oacute; a la ciencia
cristiana
todas aquellas ideas que no pugnan con sus dogmas y conclusiones
teol&oacute;gicas. M&eacute;todo muy contrario al que suelen emplear
hoy muchos,
haciendo mayor el puente y abismo que separan al mundo
cient&iacute;fico
cristiano del mundo cient&iacute;fico civil respecto de los problemas
por
ambos estudiados.
</p>
<p>Muchos autores creen que todo lo que se encuentra en las obras de
Descartes, Spinoza, Kant, Bergson, Nietzsche y otros fil&oacute;sofos y
pensadores a partir del siglo XVI es completamente falso, y
siempre que los citan es para censurarlos y reprobarlos. San
Agust&iacute;n encontraba siempre, sin embargo, algo verdadero en toda
doctrina err&oacute;nea, y eso lo alababa y apropiaba sin fijarse
apenas
en el error. Tambi&eacute;n hicieron lo mismo Tom&aacute;s de Aquino y
su
maestro, Alberto Magno. Hasta tal punto usaron este m&eacute;todo, que
entre todas las citas que el primero hace en su op&uacute;sculo
De ente et esentia, por ejemplo, y para concretarnos
a un escrito de pocas p&aacute;ginas, la mayor&iacute;a de ellas las
expone
admitiendo e incorporando a su doctrina ideas de Avicebr&oacute;n,
Avicena, Arist&oacute;teles, Boecio y Averroes, y raras veces las
critica. S&oacute;lo se fijaban aquellos doctores en lo mucho bueno que
hab&iacute;a en ello, a pesar de ser paganos o de otras religiones, y
las
falsedades o inexactitudes las criticaban con argumentos de su
propia doctrina, y no de una manera personal, sino objetiva. Era
una cr&iacute;tica real y doctrinal, no subjetiva y apasionada. Es
frecuente el encontrar en Alberto Magno y en el Doctor Ang&eacute;lico
la
frase: ``Dicen algunos...'', call&aacute;ndose los nombres para no
herir a nadie; antes bien, para poder atraerlos a la filosof&iacute;a y
religi&oacute;n cristiana. Lo propio hace Erasmo, dejando hablar a la
Estulticia, por no hacerlo &eacute;l y no verse obligado a hacer
alusiones m&aacute;s concretas, cosa que, por otra parte, lo
imped&iacute;an
aquellos tiempos r&iacute;gidos. Por boca de la Moria hablaba Erasmo.
</p>
<p>El modo, pues, distinto que ten&iacute;an de acu&ntilde;ar la
tradici&oacute;n y de
fomentar el progreso los grandes fil&oacute;sofos y humanistas que
formaron la Edad Media, a como los exponen bastantes, por no decir
la mayor&iacute;a, de los modernos, es cierto que ha influ&iacute;do
much&iacute;simo
en esa separaci&oacute;n tan radical que se advierte entre la ciencia
cristiana actual y la que no lo es. Los del campo primero se
preocupan de combatir a los del segundo campo; mas &eacute;stos apenas
citan a aquellos autores, si es que citan a alguno. En la Edad
Media los fil&oacute;sofos y humanistas formaban la historia
de la ciencia, de tal modo que es de todo punto imposible el
estudiarla hoy sin revolver los infolios que escribieron; pero a
partir del siglo XVI tal vez haya que decir que algunos, por no
decir muchos, eruditos y pensadores han vivido y viven al margen
de la historia cient&iacute;fica y que no forman la ciencia, sino que
tan
s&oacute;lo la ven desde la barrera.
</p>
<p>Se impone, por consiguiente, un retorno a los verdaderos
m&eacute;todos
de nuestros antepasados, en cuanto a una perfecta amplitud de
criterio cient&iacute;fico, literario y art&iacute;stico. ``El hombre
se
perfecciona con el correr del tiempo'', escribi&oacute; en frase
lapidaria el cardenal Cayetano. Es propio de un
minimismo cient&iacute;fico el cerrar el paso al progreso,
el poner un coto a la ciencia, el se&ntilde;alarle l&iacute;mites
dentro del
dominio racional. El Doctor de Aquino, dijo Lacordaire, es un faro
que alumbra, no un tope que limita. Toda ciencia humana, por el
mero hecho de serlo, es imperfecta, y, por tanto, progresiva por
esencia. Todo amante de la sabidur&iacute;a pone un grano de arena en
su
edificio. Hay, s&iacute;, los grandes pilares, las grandes moles que
sostienen ese edificio, las cari&aacute;tides de la fachada. Todas las
conocemos, y viven en nuestras conciencias, porque, como dice
Tolomeo en el Almagesto, ``no est&aacute; muerto el que un
d&iacute;a vivific&oacute; la ciencia, ni es pobre el que se
distingui&oacute; en el dominio de la inteligencia''. Tal Erasmo de
Rotterdam, en cuyas obras est&aacute;n formales o latentes estas ideas.
L&eacute;ase sin apasionamiento el Elogio de la necedad, y
se observar&aacute; que en sus l&iacute;neas late un profundo
sentimiento
religioso, una vasta erudici&oacute;n, una gran agudeza de ingenio, un
amor fiel a la sabidur&iacute;a. Erasmo fu&eacute; siempre creyente,
con todo lo
que significan sus arranques y sus s&aacute;tiras; no desvi&oacute; su
mente de
Dios; fu&eacute; un humanista divino. A &eacute;l se puede aplicar la
expresi&oacute;n
de Santo Tom&aacute;s, comentando una c&eacute;lebre frase de San
Pablo: ``La
sabidur&iacute;a humana, en tanto es sabidur&iacute;a en cuanto
est&aacute; subordinada a la sabidur&iacute;a divina; pero cuando se
separa de
Dios, se convierte en in-sipiencia.''
</p>
<p>Bastar&aacute; para nosotros, espa&ntilde;oles, el que dos
principales
representantes del siglo XVI, Francisco de Vitoria y Luis Vives,
admiraran el genio del famoso humanista holand&eacute;s y se
relacionaran
con &eacute;l para merecer de nuestra cr&iacute;tica la m&aacute;s
ecu&aacute;nime tolerancia
hacia sus escritos y el m&aacute;s ben&eacute;volo respeto hacia sus
posibles
exageraciones o errores. Acostumbr&eacute;monos a ver en el sol, no sus
manchas, sino su resplandor. Para la inteligencia no vale aquel
principio de los moralistas: Bonum ex integra causa,
malum ex quocumque defectu.
</p>
<p>El valor eterno del libro que a continuaci&oacute;n damos traducido
del
lat&iacute;n reside, dice Huizinga, en el concepto de que ``la locura
es
sabidur&iacute;a y la sabidur&iacute;a locura''. Merece aplicarse cada
una las
p&aacute;ginas de Erasmo, dejarse conducir por &eacute;l, seguir sus
m&aacute;ximas,
sus ense&ntilde;anzas. Nunca se aprende tanto como cuando se
ense&ntilde;a lo
rid&iacute;culo, y en la experiencia de la vida nadie dude de que puede
colocarse al sabio o loco de Rotterdam entre los conductores
espirituales de la Humanidad, entre los genios privilegiados de la
Historia, de los cuales nos habla el fil&oacute;sofo Bergson, y antes
de
&eacute;l, Carlyle. En Espa&ntilde;a, Quevedo y Graci&aacute;n han
ense&ntilde;ado tambi&eacute;n
mucho. ``Siempre ser&aacute;n necesarios -dice Zweig- aquellos
esp&iacute;ritus
que se&ntilde;alan lo que liga entre s&iacute; a los pueblos m&aacute;s
all&aacute; de lo que
los separa y que renuevan fielmente en el coraz&oacute;n de la
Humanidad
la idea de una edad futura de m&aacute;s elevado sentimiento humano.''
Justamente. Pero a cada nueva edad la precede siempre, por
desgracia, un Cecidit, cecidit, Babylon magna,
semejante al anunciado por el Apocalipsis.
</p>
<p>En nuestra traducci&oacute;n nos hemos servido de la edici&oacute;n
latina de
I.B. Kan, La Haya, 1898, la cual est&aacute; basada a su vez en la
primitiva de Gerardo Listrio. La divisi&oacute;n en cap&iacute;tulos no
es de
Erasmo, sino de una edici&oacute;n del a&ntilde;o 1765. Hemos preferido
el
t&eacute;rmino necedad a estulticia y a
locura, que admiten otros traductores. El concepto de
locura es m&aacute;s restringido y no puede aplicarse en
todas las p&aacute;ginas del libro de Erasmo, donde aparece ese
t&eacute;rmino
sin destruir el sentido. Erasmo distingue claramente en los
cap&iacute;tulos XXXVII y XXXVIII la locura de la necedad o estulticia.
Este &uacute;ltimo t&eacute;rmino tiene m&aacute;s raigambre latina que
castellana; en
cambio, el vocablo necio es de m&aacute;s uso entre nuestros
cl&aacute;sicos de la Edad de Oro.
</p>
<p>No obstante haber utilizado en el texto de la traducci&oacute;n la
palabra necedad, hemos cre&iacute;do conveniente conservar el
t&iacute;tulo de
Elogio de la locura, ya que con &eacute;ste se public&oacute; por
primera vez en castellano y por &eacute;l es m&aacute;s conocido este
admirable
libro.
</p>
<p>Holbein adorn&oacute; la edici&oacute;n de 1515 con 82 grabados, que
reproducimos en &eacute;sta.
</p>
<p></p>
<div align="right">A. R. B.</div>
<p>
</p>
<hr><a name="tex2html90" href="node4.html">
<img alt="next" src="next.png" align="bottom" border="0" height="24"
 width="37"></a> <a name="tex2html88" href="index.html"><img
 alt="up" src="up.png" align="bottom" border="0" height="24" width="26"></a>
<a name="tex2html82" href="node2.html">
<img alt="previous" src="prev.png" align="bottom" border="0" height="24"
 width="63"></a> <br>
<!--End of Navigation Panel-->
</body>
</html>
