<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html>
<head>
<META http-equiv=Content-Type content="text/html; charset=UTF-8">
<link rel="shortcut icon" href="favicon.ico" >
<!--Converted with LaTeX2HTML 2002-2 (1.70)
original version by:  Nikos Drakos, CBLU, University of Leeds
* revised and updated by:  Marcus Hennecke, Ross Moore, Herb Swan
* with significant contributions from:
  Jens Lippmann, Marek Rouchal, Martin Wilck and others -->
  <title>CAPITULO XXXII &nbsp;&nbsp;&nbsp;&nbsp; ELOGIO DE LA
IGNORANCIA. -LA EDAD DE ORO.- LAS CIENCIAS SON MALES DE LA VIDA</title>
  <meta name="description"
 content="CAPITULO XXXII &nbsp;&nbsp;&nbsp;&nbsp; ELOGIO DE LA IGNORANCIA. -LA EDAD DE ORO.- LAS CIENCIAS
SON MALES DE LA VIDA ">
  <meta name="keywords" content="ElogioHTML">
  <meta name="resource-type" content="document">
  <meta name="distribution" content="global">
  <meta name="Generator" content="LaTeX2HTML v2002-2">
  <meta http-equiv="Content-Style-Type" content="text/css">
  <link rel="STYLESHEET" href="ElogioHTML.css">
  <link rel="next" href="node39.html">
  <link rel="previous" href="node37.html">
  <link rel="up" href="index.html">
  <link rel="next" href="node39.html">
</head>
<body>
<a name="tex2html440" href="node39.html">
<img alt="next" src="next.png" align="bottom" border="0" height="24"
 width="37"></a> <a name="tex2html438" href="index.html"><img
 alt="up" src="up.png" align="bottom" border="0" height="24" width="26"></a>
<a name="tex2html432" href="node37.html">
<img alt="previous" src="prev.png" align="bottom" border="0" height="24"
 width="63"></a> <br>
<!--End of Navigation Panel-->
<h1><a name="SECTION003800000000000000000">
<div align="center"><font size="+3"><b>CAPITULO XXXII</b>
<br>
&nbsp;&nbsp;&nbsp;&nbsp; <br>
<font size="+2"><b>ELOGIO DE LA IGNORANCIA. -LA EDAD DE ORO.- LAS
CIENCIAS
SON MALES DE LA VIDA</b>
</font></font></div>
</a></h1>
<p>
<b><font size="+3"><i>P</i></font></b><i>ero</i> me parece que oigo
protestar a los fil&oacute;sofos: ``Eso
que t&uacute; ensalzas -dicen ellos- es deplorable; es ser dominado por
la necedad y en virtud de ella errar, ignorarse, ignorar.''
Precisamente -les contesto yo- eso es ser hombre; y no veo por
qu&eacute;
lo llam&aacute;is deplorable, cuando as&iacute; tambi&eacute;n
hab&eacute;is nacido vosotros,
as&iacute; os hab&eacute;is criado, as&iacute; os hab&eacute;is
educado, y &eacute;sa es la suerte
com&uacute;n a todos los mortales.
</p>
<p>No es posible decir que sea deplorable aquello que se deriva de la
propia naturaleza del ser, a menos que se crea que hay que
compadecer al hombre porque no puede volar como las aves, ni andar
a cuatro patas como los cuadr&uacute;pedos, ni estar armado de cuernos
como el toro. Por el mismo motivo se podr&iacute;a decir que un hermoso
caballo es desdichado porque no conoce la gram&aacute;tica ni come
pasteles, y que tambi&eacute;n lo es el toro porque no puede hacer
gimnasia. Por consiguiente, del mismo modo que el caballo no es
desgraciado porque desconozca la Gram&aacute;tica, as&iacute; el hombre
tampoco
lo es porque sea necio, puesto que la necedad h&aacute;llase conforme
con
su naturaleza.
</p>
<p>Pero a esto replican los sofistas: ``El conocimiento de las
ciencias es peculiar al hombre, con cuyo auxilio compensa el
entendimiento las deficiencias de la Naturaleza.'' Como si la
Naturaleza -respondo yo- hubiese tenido al crear al hombre una ley
distinta de la que tuvo al crear a los dem&aacute;s seres, y como si
ella, tan previsora para los mosquitos y hasta para las hierbas y
las florecillas, solamente se hubiese dormido con respecto al
hombre, forz&aacute;ndole a buscar las ciencias; m&aacute;s bien hay
que decir
que Teuto, ese genio malhechor enemigo del g&eacute;nero humano, las
ide&oacute;
para colmo de sus tormentos, ya que resultan tan poco &uacute;tiles
para
la dicha que hasta perjudican a quien las alcanza, si se mira el
fin con que fueron propiamente descubiertas, como, seg&uacute;n
Plat&oacute;n,
dijo con admirable frase un rey sapient&iacute;simo sobre la
invenci&oacute;n de
la escritura.
</p>
<p>Por tanto, reconozcamos que las ciencias fueron introducidas como
una de tantas calamidades de la vida humana, y por eso a los
autores de estos males, de quienes proceden todas las desventuras,
se los llama <i>demonios</i>, nombre que en griego equivaldr&iacute;a
a &#948;&#945;&#942;&#956;&#959;&#957;&#945;&#962;, que significa los que saben.
</p>
<p>&iexcl;Oh, qu&eacute; sencillas eran aquellas gentes de la edad de
oro, que
desprovistas de toda especie de ciencia, viv&iacute;an sin m&aacute;s
gu&iacute;a que
las inspiraciones de la Naturaleza y la fuerza del instinto!
&iquest;Para
qu&eacute; era necesaria la Gram&aacute;tica, cuando el idioma era el
mismo para
todos y no se buscaba en el lenguaje otra cosa que entenderse unos
con otros? &iquest;De qu&eacute; les hubiera valido la
Dial&eacute;ctica, no habiendo
opiniones contrarias? &iquest;Qu&eacute; lugar podr&iacute;a tener
entre ellos la
Ret&oacute;rica, no meti&eacute;ndose nadie en los negocios ajenos?
&iquest;Para qu&eacute;
recurrir a la Jurisprudencia, si estaban apartados de las malas
costumbres, que han sido, sin duda alguna, el origen de las buenas
leyes?
</p>
<p>Los hombres eran demasiado religiosos como para llegar<a
 name="tex2html22" href="footnode.html#foot2438"><sup>22</sup></a>, con
imp&iacute;a curiosidad, a
escudri&ntilde;ar los arcanos del Universo, las dimensiones de los
astros, sus movimientos, sus efectos y las rec&oacute;nditas causas de
las cosas. Se consideraba como un crimen el que alguien intentase
penetrar m&aacute;s all&aacute; de lo que sus fuerzas le
permit&iacute;an, y la locura
de sondear lo que sucede m&aacute;s all&aacute; de los cielos, ni
siquiera se le
pasaba a ninguno por la imaginaci&oacute;n.
</p>
<p>Mas, perdida poco a poco esta ignorancia de la edad de oro, fueron
inventadas las ciencias, como he dicho, por los genios del mal, si
bien al principio, en corto n&uacute;mero, fueron por muy pocos
cultivadas; despu&eacute;s, la superstici&oacute;n de los caldeos y la
ociosa
fantas&iacute;a de los griegos a&ntilde;adieron otras mil, verdaderos
tormentos
del esp&iacute;ritu, hasta el punto de que una sola de ellas, la
Gram&aacute;tica, basta y sobra para torturar toda la vida de un
hombre.
</p>
<hr><a name="tex2html440" href="node39.html">
<img alt="next" src="next.png" align="bottom" border="0" height="24"
 width="37"></a> <a name="tex2html438" href="index.html"><img
 alt="up" src="up.png" align="bottom" border="0" height="24" width="26"></a>
<a name="tex2html432" href="node37.html">
<img alt="previous" src="prev.png" align="bottom" border="0" height="24"
 width="63"></a> <br>
<!--End of Navigation Panel-->
</body>
</html>
