<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html>
<head>
<META http-equiv=Content-Type content="text/html; charset=UTF-8">
<link rel="shortcut icon" href="favicon.ico" >
<!--Converted with LaTeX2HTML 2002-2 (1.70)
original version by:  Nikos Drakos, CBLU, University of Leeds
* revised and updated by:  Marcus Hennecke, Ross Moore, Herb Swan
* with significant contributions from:
  Jens Lippmann, Marek Rouchal, Martin Wilck and others -->
  <title>CAPITULO LIV &nbsp;&nbsp;&nbsp;&nbsp; F) LOS RELIGIOSOS Y LOS
MONJES</title>
  <meta name="description"
 content="CAPITULO LIV &nbsp;&nbsp;&nbsp;&nbsp; F) LOS RELIGIOSOS Y LOS MONJES ">
  <meta name="keywords" content="ElogioHTML">
  <meta name="resource-type" content="document">
  <meta name="distribution" content="global">
  <meta name="Generator" content="LaTeX2HTML v2002-2">
  <meta http-equiv="Content-Style-Type" content="text/css">
  <link rel="STYLESHEET" href="ElogioHTML.css">
  <link rel="next" href="node61.html">
  <link rel="previous" href="node59.html">
  <link rel="up" href="index.html">
  <link rel="next" href="node61.html">
</head>
<body>
<a name="tex2html660" href="node61.html">
<img alt="next" src="next.png" align="bottom" border="0" height="24"
 width="37"></a> <a name="tex2html658" href="index.html"><img
 alt="up" src="up.png" align="bottom" border="0" height="24" width="26"></a>
<a name="tex2html652" href="node59.html">
<img alt="previous" src="prev.png" align="bottom" border="0" height="24"
 width="63"></a> <br>
<!--End of Navigation Panel-->
<h1><a name="SECTION006000000000000000000">
<div align="center"><img src="./S_fig49.png" alt="Image S_fig49"
 align="bottom" border="0" height="277" width="292">
</div>
<div align="center">
<font size="+3"><b>CAPITULO LIV</b>
<br>
&nbsp;&nbsp;&nbsp;&nbsp; <br>
<font size="+2"><b>F) LOS RELIGIOSOS Y LOS MONJES</b>
</font></font></div>
</a></h1>
<p>
<b><font size="+3"><i>M</i></font></b><i>uy</i> parecida a la feliz
condici&oacute;n de los te&oacute;logos es la
de aquellos que se llaman religiosos y monjes o frailes,
calificativos muy falsos, porque buena parte de ellos distan mucho
de la religi&oacute;n, y no hay nadie como ellos tan presentes en todas
partes<a name="tex2html31" href="footnode.html#foot4012"><sup>31</sup></a>.
</p>
<p>No veo qui&eacute;n pudiera ser m&aacute;s desgraciado que ellos si
yo no
acudiese en su auxilio de muchas maneras, pues aunque el g&eacute;nero
humano detesta esta clase de hombres, hasta el punto de que si los
encuentra al paso cree a pie juntillas que es se&ntilde;al de mal
ag&uuml;ero,
ellos, sin embargo, tienen la m&aacute;s alta opini&oacute;n de
s&iacute; mismos. En
primer lugar, estiman que la piedad consiste en estar ayunos de
toda clase de estudios, que no sepan ni siquiera leer; adem&aacute;s,
cuando cantan los salmos, pronunciados, mas no entendidos, y
atruenan los templos con sus voces de jumentos, se imaginan que
los o&iacute;dos de la Divinidad est&aacute;n recibiendo un deleite
especial.
Hay algunos de ellos
</p>
<div align="center"><img src="./S_fig50.png" alt="Image S_fig50"
 align="bottom" border="0" height="297" width="217">
</div>
que trafican ventajosamente con su
mugre y su mendicidad, y van berreando de puerta en puerta para
pedir un pedazo de pan, sin dejar hoster&iacute;as, coches ni bancos
que
no asalten, con no poco perjuicio de los verdaderos mendigos; de
este modo penetran suavemente estos hombres, que con su suciedad,
su ignorancia, su ordinariez y su desverg&uuml;enza pretenden
ofrecernos una imagen de los ap&oacute;stoles.
<p>&iquest;Qu&eacute; cosa m&aacute;s divertida que ver c&oacute;mo
todo lo hacen conforme a
preceptos determinados, cual si sus actos estuvieran sujetos a
reglas matem&aacute;ticas cuya omisi&oacute;n implicase sacrilegio?
&iquest;Cu&aacute;ntos
nudos tendr&aacute;n las sandalias; de qu&eacute; color ser&aacute; el
cinto; qu&eacute;
n&uacute;mero de ropas habr&aacute;n de vestir; cu&aacute;l ser&aacute;
la materia y la
longitud del cinto; qu&eacute; forma y dimensiones tendr&aacute; la
capilla;
cu&aacute;ntos dedos de ancho el cerquillo, y cu&aacute;ntas horas han
de
dormir? &iquest;Qui&eacute;n no comprende la desigualdad de semejante
igualdad
en tan infinita variedad de cuerpos y de almas? Sin embargo, a
pesar de estas bagatelas, no solamente creen que a su lado los
dem&aacute;s son unas nulidades, sino que se desprecian entre
s&iacute;, y estos
hombres, que profesan la caridad apost&oacute;lica, si ven en otro de
su
Orden un h&aacute;bito distinto del suyo o de un color un poco
m&aacute;s o
menos oscuro que el del que ellos gastan, arman cada
<i>trapisonda</i> que tiembla el orbe.
</p>
<p></p>
<div align="center"><img src="./S_fig51.png" alt="Image S_fig51"
 align="bottom" border="0" height="276" width="309">
</div>
<p>
Algunos hay tan rigurosos observadores de las constituciones de su
Orden, que llevan de <i>cilicio</i> las vestiduras exteriores y
debajo de ellas fin&iacute;simas telas de Milesia; otros, en cambio,
van
por fuera vestidos de lino y por dentro de lana; otros, tambi&eacute;n,
huyen del contacto del dinero como de un <i>veneno</i>, pero no de
las mujeres ni del vino. En fin, todo su af&aacute;n es no hacer nada
en
conformidad con el orden natural de la vida, ni tampoco estriba su
preocupaci&oacute;n en parecer a Cristo, sino en no parecerse entre
ellos. Por eso, gran parte de su felicidad la cifran en los
sobrenombres, pues mientras los unos se enorgullecen con el nombre
de franciscanos (ya sean recoletos, menores, m&iacute;nimos o
bulistas),
los otros del de benedictinos o bernardos, o bridigenses, o
agustinos, o guillermistas, o jacobistas (dominicos), como si
fuese poco llamarse cristianos.
</p>
<p>La mayor&iacute;a de ellos conceden tal importancia a sus ceremonias
y
tradicioncillas claustrales, que consideran que un solo cielo no
es una recompensa muy grande para tantos m&eacute;ritos, sin pensar
jam&aacute;s
en que Cristo, despreciando todo esto, en la otra vida les
preguntar&aacute; si han cumplido exactamente su precepto de la
caridad.
Entonces, uno presentar&aacute; su panza rellena de toda clase de
pescados; otro, cien cargas de salmos; otro contar&aacute; sus millares
de ayunos y querr&aacute; hacer creer que tiene el est&oacute;mago
destrozado
por no haber hecho m&aacute;s que una sola refacci&oacute;n; otro
sacar&aacute; a
relucir tal mont&oacute;n de ceremonias que siete grandes nav&iacute;os
no
bastar&iacute;an para soportarlas. Qui&eacute;n se gloriar&aacute; de
que en sesenta
a&ntilde;os no toc&oacute; una sola moneda, a no ser con un doble par
de
guantes; qui&eacute;n mostrar&aacute; su capuch&oacute;n tan sucio y
grasiento que no
lo querr&iacute;a ni un marinero; qui&eacute;n recordar&aacute; que
durante m&aacute;s de once
lustros vivi&oacute; como una esponja sin moverse del mismo sitio;
qui&eacute;n
aducir&aacute; ha enronquecido a fuerza de tanto cantar en el coro;
qui&eacute;n, que la soledad le ha embrutecido; qui&eacute;n, en fin,
que un
silencio perpetuo le ha paralizado la lengua.
</p>
<p></p>
<div align="center"><img src="./S_fig52.png" alt="Image S_fig52"
 align="bottom" border="0" height="373" width="286">
</div>
<p>
Pero Cristo, interrumpiendo estas interminables apolog&iacute;as,
exclamar&aacute;: ``&iquest;De d&oacute;nde viene esta nueva casta de
jud&iacute;os? Yo no
conozco, verdaderamente, m&aacute;s que mi ley, que es la &uacute;nica
de la que
no oigo hablar. En otro tiempo, bien claramente, y sin emplear el
velo de las par&aacute;bolas, promet&iacute; el reino de mi Padre, no a
las
cogullas, a las preces y a las abstinencias, sino a las obras de
caridad. No reconozco a aquellos que tanto reconocen sus m&eacute;ritos
y
que quieren aparecer m&aacute;s santos que yo; vayan, si les place, a
llenar los trescientos sesenta y cinco cielos de Bas&iacute;lides, o
pidan que les hagan uno nuevo para ellos a los que antepusieron
sus insignificantes tradiciones a mis preceptos.''
</p>
<p>Cuando oigan esto y vean que los galeotes y los carreteros son
preferidos a ellos, &iquest;con qu&eacute; caras, decidme, se
mirar&aacute;n los unos a
los otros? Pero mientras esto llega, y no sin mi ayuda, son
felices con su esperanza.
</p>
<p>Aunque es cierto que viven alejados del mundo, no hay nadie, sin
embargo, que se atreva a despreciarlos, sobre todo si se trata de
los mendicantes, porque poseen los secretos de las familias merced
a las confesiones que provocan por todos los medios imaginables,
secretos que no les es l&iacute;cito descubrir, como no sea cuando,
despu&eacute;s de haber empinado el codo, quieren divertirse contando
picantes an&eacute;cdotas, y entonces dicen las cosas que se entienden
por conjeturas, pero callando los nombres. Mas si alguien irrita a
estos z&aacute;nganos de colmena, v&eacute;nganse, bonitamente en los
sermones,
aludi&eacute;ndolos con indirectas tan transparentes, que s&oacute;lo
dejar&iacute;a de
entenderlas aquel que nada comprendiese, y, a imitaci&oacute;n del
Cerbero, no cesar&aacute;n de ladrar mientras no les ech&eacute;is
alg&uacute;n hueso
para taparles la boca.
</p>
<p></p>
<div align="center"><img src="./S_fig53.png" alt="Image S_fig53"
 align="bottom" border="0" height="342" width="310">
</div>
<p>
Adem&aacute;s, &iquest;qu&eacute; comediante o charlat&aacute;n
callejero puede ser m&aacute;s
entendido que estos hombres, cuando en sus sermones tratan de
imitar a los ret&oacute;ricos de una manera completamente
rid&iacute;cula,
aunque gracios&iacute;sima, y poner en pr&aacute;ctica las reglas
oratorias que
aqu&eacute;llos ense&ntilde;aron? &iexcl;Oh dioses inmortales!
&iexcl;Qu&eacute; gestos! &iexcl;Qu&eacute;
cambios de voz tan apropiados! &iexcl;Qu&eacute; sonsonete! &iexcl;Y
c&oacute;mo se
pavonean! &iexcl;C&oacute;mo vuelven sus miradas, ya a los unos, ya a
los
otros! &iexcl;Qu&eacute; gritos dan tan destemplados! Este arte de
predicar
parece como un secreto que el fraile transmite por herencia al
frailecillo, y aunque a m&iacute; no me sea dado conocerle, voy a
deciros
de &eacute;l lo que por ciertos indicios he podido deducir.
</p>
<p>En primer lugar, hacen una invocaci&oacute;n, cosa que han ido a
pedir
prestada a los poetas.
</p>
<p>En segundo t&eacute;rmino, si van a hablar sobre la caridad,
empiezan el
exordio con el Nilo de Egipto; si del misterio de la Cruz, hallan
felic&iacute;simo comienzo en el recuerdo de Bel, el drag&oacute;n de
Babilonia;
si del ayuno, toman su punto de partida en los doce signos del
Zod&iacute;aco, y si de la fe, hacen una larga introducci&oacute;n
acerca de la
cuadratura del c&iacute;rculo.
</p>
<p>Yo mismo o&iacute; una vez a un insigne necio (mejor dicho, a uno de
estos sabios) que, habiendo de predicar en un serm&oacute;n de
campanillas<a name="tex2html32" href="footnode.html#foot4026"><sup>32</sup></a>
sobre el misterio
de la Sant&iacute;simas Trinidad, y queriendo dar prueba de una
erudici&oacute;n
poco com&uacute;n y regalar el o&iacute;do a los te&oacute;logos,
ech&oacute; por un camino
completamente nuevo: habl&oacute; de las letras, de las s&iacute;labas
y de las
oraciones; despu&eacute;s, acerca de la concordancia del nombre con el
verbo y del adjetivo con el sustantivo, hasta el punto de que casi
todos los oyentes se asombraban, y algunos, en voz baja,
repet&iacute;an
aquel dicho de Horacio: ``&iquest;A qu&eacute; vienen tantas
imbecilidades?'' El
orador acab&oacute; por demostrar que la imagen de la Trinidad
h&aacute;llase
tan manifiesta en los rudimentos gramaticales, que ning&uacute;n
matem&aacute;tico, vali&eacute;ndose de sus figuras, alcanzar&iacute;a
mayor exactitud.
Para hacer tal serm&oacute;n, estuvo este archite&oacute;logo sudando
la gota
gorda nada menos que ocho meses enteros, y hoy est&aacute; m&aacute;s
ciego que
un topo; probablemente toda la sutileza de su ingenio se le
subi&oacute;
a la c&uacute;spide del entendimiento, y, sin embargo, no le pasa su
ceguera, y mira esto como un peque&ntilde;o sacrificio en
comparaci&oacute;n de
la gloria adquirida.
</p>
<p>Tambi&eacute;n o&iacute; una vez a un octogenario, tan rematado
te&oacute;logo, que se
le hubiera tomado por Escoto redivivo.
</p>
<p>Este, queriendo explicar el misterio del nombre de Jes&uacute;s,
demostr&oacute;
con admirable sutileza que en las mismas letras de aquel nombre
estaba encerrado cuanto de Jes&uacute;s podr&iacute;a decirse; en
efecto: como
no tiene m&aacute;s que tres casos en la declinaci&oacute;n latina, es
evidente
s&iacute;mbolo de la Sant&iacute;sima Trinidad. Adem&aacute;s, puesto
que el primer
caso es en <i>S</i> -Jes&uacute;s-, el segundo en <i>M</i> -Jesum-, y
el tercero en <i>U</i> -Jesu-, enci&eacute;rrase en ello un misterio
inefable, a saber: que cada una de estas letras indica que Jes&uacute;s
es el Principio, el Medio y el Fin de todas las
cosas<a name="tex2html33" href="footnode.html#foot4027"><sup>33</sup></a>.
Quedaba un misterio
a&uacute;n m&aacute;s indescifrable que todo esto. El orador
dividi&oacute;
matem&aacute;ticamente la palabra Jes&uacute;s en dos partes iguales,
quedando
en medio la <i>S</i>; ense&ntilde;&oacute; que entre los hebreos esta
letra es
la &#1513;, llamada por ellos <i>syn</i>, que en escoc&eacute;s me
parece que quiere decir <i>pecado</i> (<i>sin</i>), y que, por
tanto, resulta claramente de todo esto que Jes&uacute;s hab&iacute;a de
ser
quien quitase los pecados del mundo.
</p>
<p></p>
<div align="center"><img src="./S_fig54.png" alt="Image S_fig54"
 align="bottom" border="0" height="393" width="526">
</div>
<p>
Este tan extra&ntilde;o exordio caus&oacute; tal estupefacci&oacute;n
en todos los
oyentes, y principalmente en los te&oacute;logos, que poco falt&oacute;
para que
se quedaran petrificados como N&iacute;obe; en cambio, a m&iacute; me
entr&oacute; una
risa que por poco se me aflojan los muelles como a Pr&iacute;apo, que,
por su desdicha, fu&eacute; testigo de los sortilegios de las dos
brujas
de Horacio, Canidia y Sagana. Y no sin raz&oacute;n, ciertamente;
porque
&iquest;cu&aacute;ndo se vi&oacute; semejante exordio en boca de
Dem&oacute;stenes, el griego,
o de Cicer&oacute;n, el latino? Ten&iacute;an &eacute;stos por
defectuoso todo proemio
extra&ntilde;o al asunto. Regla es &eacute;sta que observan hasta los
mismos
porqueros sin m&aacute;s maestro que la Naturaleza. Pero estos sabios
miran su pre&aacute;mbulo -as&iacute; lo llaman ellos- como una obra
maestra
de elocuencia, cuando no guarda la m&aacute;s remota relaci&oacute;n
con el
resto del discurso, a fin de que el oyente, maravillado, se
pregunte en voz baja: &iquest;Ad&oacute;nde ir&aacute; a parar este
hombre?
</p>
<p>En tercer lugar, si en la exposici&oacute;n citan alg&uacute;n
pasaje del
Evangelio, lo comentan de prisa y corriendo, siendo as&iacute; que de
esto s&oacute;lo debieran ocuparse.
</p>
<p>En cuarto lugar, he aqu&iacute; que de repente cambian de
m&aacute;scara y ponen
sobre el tapete una cuesti&oacute;n teol&oacute;gica que, a veces, nada
tiene
que ver ni con el cielo ni con la tierra; pero ellos creen que
est&aacute; en conformidad con las reglas del arte. Aqu&iacute; es
cuando
arrugan el entrecejo aparentando profundidad teol&oacute;gica, y cuando
hacen retumbar en los o&iacute;dos los t&iacute;tulos pomposos de
doctores
<i>solemnes</i>, doctores <i>sutiles</i>, doctores
<i>sutil&iacute;simos</i>, doctores <i>ser&aacute;ficos</i>, doctores
<i>santos</i> y doctores <i>irrefragables</i>. Entonces es cuando
lanzan a la cabeza del ignorante vulgo un diluvio de silogismos,
mayores, menores, conclusiones, corolarios, suposiciones y otras
insulsas majader&iacute;as y tonter&iacute;as archiescol&aacute;sticas.
</p>
<p></p>
<div align="center"><img src="./S_fig55.png" alt="Image S_fig55"
 align="bottom" border="0" height="312" width="271">
</div>
<p>
Queda el quinto y &uacute;ltimo acto, en el que conviene mostrarse como
consumado maestro. All&iacute; se ponen a referirnos alg&uacute;n
chascarrillo
necio y trivial, sacado seguramente del <i>Speculum
historiale</i><a name="tex2html34" href="footnode.html#foot4035"><sup>34</sup></a>
o de las <i>Gesta romanorum</i>, e interpretan su
sentido aleg&oacute;rico, tropol&oacute;gico y anag&oacute;gico, y
as&iacute; acaban su
discurso, monstruosa quimera, a la que no se aproxima ni aquella
que describe Horacio en los primeros versos de su <i>Arte
Po&eacute;tica</i>: ``Humano capiti'', etc.
</p>
<p>Oyeron decir, de no s&eacute; quienes, que el exordio debe ser
sosegado y
sin estr&eacute;pito; y de aqu&iacute; que principien sus sermones de
tal
manera, que no los oye ni el cuello de la camisa, como si se
propusieran que nadie les entendiese. Oyeron decir, adem&aacute;s, que
para mover el &aacute;nimo, hab&iacute;a que recurrir algunas veces a
las
exclamaciones, y por eso pasan bruscamente de un tono sencillo a
gritos de endemoniados, aunque el asunto no lo requiera; aunque
les dig&aacute;is que necesitan un el&eacute;boro para curarse, en vano
clamar&eacute;is, porque os oir&aacute;n como el que oye llover. Oyeron
decir,
asimismo, que es conveniente que el acento vaya aumentando
gradualmente, por lo cual, despu&eacute;s de haber recitado muy por lo
mediano el principio de cada parte, comienzan de improviso a
gritar como energ&uacute;menos, aunque el asunto sea de lo m&aacute;s
fr&iacute;volo e
insustancial; y luego acaban con una voz moribunda como si se
fueran a morir. Por &uacute;ltimo, aprendieron de los ret&oacute;ricos
a
provocar la risa en el auditorio, y por esta raz&oacute;n se esfuerzan
en
salpimentar sus sermones con algunos chistes que son, &iexcl;por
Venus!,
tan graciosos y oportunos, que, verdaderamente, parecen asnos
cantando al son de la lira.
</p>
<p></p>
<div align="center"><img src="./S_fig56.png" alt="Image S_fig56"
 align="bottom" border="0" height="265" width="294">
</div>
<p>
A veces son mordaces; pero de tal modo, que en vez de herir hacen
cosquillas, y nunca adulan mejor a las gentes que cuando quieren
darles a entender que hablan francamente y sin ambages ni rodeos.
Finalmente, de tal manera se ajustan siempre a este estilo, que se
jurar&iacute;a que lo han aprendido de los charlatanes de plazuela, que
les son muy superiores, si bien mirado, unos y otros se llevan tan
poco, que nadie sabr&iacute;a decir qui&eacute;n a qui&eacute;n le
ense&ntilde;&oacute; el oficio: si
los frailes a los charlatanes o los charlatanes a los frailes.
</p>
<p>Y, sin embargo, gracias a m&iacute;, se hallan todav&iacute;a gentes
que al
escucharlos se figuran estar oyendo a Dem&oacute;stenes o
Cicer&oacute;n. Entre
tales personas encu&eacute;ntranse principalmente los comerciantes y
las
mujeres, a quienes procuran hablar s&oacute;lo de lo que les agrada: a
los unos, porque si son adulados con oportunidad, acostumbran
compartir con ellos tal o cual migaja de la presa de sus mal
adquiridos bienes, y a las otras, porque son amados por ellas por
muchas razones, pero, sobre todo, porque desahogan en su seno su
mal humor contra sus maridos.
</p>
<p>Sin duda comprender&eacute;is ya lo mucho que me deben estos
hombres, que
con sus ceremonias, sus rid&iacute;culas simplezas y sus clamores,
ejercen sobre los mortales una especie de tiran&iacute;a y,
adem&aacute;s, se
creen otros San Pablos y San Antonios.
</p>
<hr><a name="tex2html660" href="node61.html">
<img alt="next" src="next.png" align="bottom" border="0" height="24"
 width="37"></a> <a name="tex2html658" href="index.html"><img
 alt="up" src="up.png" align="bottom" border="0" height="24" width="26"></a>
<a name="tex2html652" href="node59.html">
<img alt="previous" src="prev.png" align="bottom" border="0" height="24"
 width="63"></a> <br>
<!--End of Navigation Panel-->
</body>
</html>
