<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<html>
<head>
<META http-equiv=Content-Type content="text/html; charset=UTF-8">
<link rel="shortcut icon" href="favicon.ico" >
<!--Converted with LaTeX2HTML 2002-2 (1.70)
original version by:  Nikos Drakos, CBLU, University of Leeds
* revised and updated by:  Marcus Hennecke, Ross Moore, Herb Swan
* with significant contributions from:
  Jens Lippmann, Marek Rouchal, Martin Wilck and others -->
  <title>CAPITULO LXV &nbsp;&nbsp;&nbsp;&nbsp; CONTIN&Uacute;A LA MISMA
MATERIA. --ELOGIOS DE SAN PABLO A LA NECEDAD. --&Iacute;DEM DEL
EVANGELIO</title>
  <meta name="description"
 content="CAPITULO LXV &nbsp;&nbsp;&nbsp;&nbsp; CONTIN&Uacute;A LA MISMA MATERIA. --ELOGIOS DE SAN PABLO A LA
NECEDAD. --&Iacute;DEM DEL EVANGELIO ">
  <meta name="keywords" content="ElogioHTML">
  <meta name="resource-type" content="document">
  <meta name="distribution" content="global">
  <meta name="Generator" content="LaTeX2HTML v2002-2">
  <meta http-equiv="Content-Style-Type" content="text/css">
  <link rel="STYLESHEET" href="ElogioHTML.css">
  <link rel="next" href="node72.html">
  <link rel="previous" href="node70.html">
  <link rel="up" href="index.html">
  <link rel="next" href="node72.html">
</head>
<body>
<a name="tex2html770" href="node72.html">
<img alt="next" src="next.png" align="bottom" border="0" height="24"
 width="37"></a> <a name="tex2html768" href="index.html"><img
 alt="up" src="up.png" align="bottom" border="0" height="24" width="26"></a>
<a name="tex2html762" href="node70.html">
<img alt="previous" src="prev.png" align="bottom" border="0" height="24"
 width="63"></a> <br>
<!--End of Navigation Panel-->
<h1><a name="SECTION007100000000000000000">
<div align="center"><font size="+3"><b>CAPITULO LXV</b>
<br>
&nbsp;&nbsp;&nbsp;&nbsp; <br>
<font size="+2"><b>CONTIN&Uacute;A LA MISMA MATERIA. --ELOGIOS DE SAN
PABLO A LA
NECEDAD. --&Iacute;DEM DEL EVANGELIO</b>
</font></font></div>
</a></h1>
<p>
<b><font size="+3"><i>N</i></font></b><i>ecia</i> ser&iacute;a, en
verdad, si me propusiese enumerar
semejantes tonter&iacute;as, tan innumerables, que no bastar&iacute;an,
para
contenerlas todas, los vol&uacute;menes de Crisipo y de Didimo.
Unicamante quer&iacute;a hacer constar que, puesto que estos divinos
maestros se han tomado tales libertades, yo tambi&eacute;n, que soy una
<i>te&oacute;loga de poco m&aacute;s o menos</i>, tengo alg&uacute;n
derecho a la
indulgencia si todas mis citas no son rigurosamente exactas.
Vuelvo, pues, a San Pablo.
</p>
<p>``Soportad con gusto a los ignorantes'', dice en un pasaje
hablando de s&iacute; mismo. Y a&ntilde;ade: ``Aceptadme como
ignorante.'' Y
prosigue: ``Yo no hablo seg&uacute;n Dios, sino como sumido en la
ignorancia.'' Y de nuevo en otro lugar: ``Nosotros somos necios
por Cristo.'' Ya veis cu&aacute;n fervientes elogios le merece la
necedad
a este autor egregio. Es m&aacute;s: la recomienda francamente como una
cosa muy necesaria y de la mayor utilidad. ``El que de vosotros
-dice- se crea sabio, se vuelva necio para que sea sabio.'' Y en
San Lucas se escribe que Jes&uacute;s llam&oacute; <i>necios</i> a los
dos
disc&iacute;pulos que encontr&oacute; en el camino de Ema&uacute;s. Lo
que todav&iacute;a
parecer&aacute; m&aacute;s asombroso es que San Pablo, aun al mismo
Dios, le
atribuye cierto g&eacute;nero de necedad, al decir que ``la necedad de
Dios vale m&aacute;s que la sabidur&iacute;a de los hombres'', si bien
Or&iacute;genes,
interpretando este lugar, arguye que tal necedad no puede tener la
menor analog&iacute;a con el concepto de la necedad humana, y lo mismo
dice de este otro texto: ``El misterio de la Cruz es ciertamente
una necedad para los que se condenan.''
</p>
<p>Mas &iquest;para qu&eacute; he de cansarme vanamente en seguida
alegando
testimonios en apoyo de mi tesis, cuando en los sagrados Salmos
leemos que Cristo, hablando con su Padre, le dice: ``T&uacute; conoces
mi
ignorancia''?
</p>
<p>No es, en verdad, extra&ntilde;o que Dios sintiese tanta
predilecci&oacute;n por
los necios; y, a mi juicio, tuvo para ello la misma raz&oacute;n que la
que asiste a los grandes reyes para que les sean sospechosos y
aborrecibles los hombres demasiado sensatos,
</p>
<div align="center"><img src="./S_fig75.png" alt="Image S_fig75"
 align="bottom" border="0" height="332" width="356">
</div>
como le
sucedi&oacute; a Julio C&eacute;sar con Bruto y Casio (en tanto que de
aquel
borrach&iacute;n de Marco Antonio nada recelaba), a Ner&oacute;n con
S&eacute;neca y a
Dionisio con Plat&oacute;n. En cambio, agr&aacute;danles los
esp&iacute;ritus rudos y
simples, y as&iacute;, Cristo detest&oacute; y conden&oacute;
constantemente a esos
``sabios'' que se ufanan de su sabidur&iacute;a, como claramente lo
atestigua San Pablo con estas palabras: ``Dios ha elegido lo que
el mundo tiene por necio''; y con estas otras: ``A Dios le
plugo<a name="tex2html45" href="footnode.html#foot4941"><sup>45</sup></a>salvar
al mundo por la necedad'', ya que por la sabidur&iacute;a no
pod&iacute;a
ser regenerado. El mismo Dios lo declara manifiestamente cuando
exclama por boca del profeta: ``Yo confundir&eacute; la
sabidur&iacute;a de los
sabios y reprobar&eacute; la ciencia de los doctos'', y cuando da
gracias
porque habiendo escondido a los sabios el misterio de la
salvaci&oacute;n, lo revel&oacute; a los peque&ntilde;os, es decir, a
los necios, pues
en griego la palabra <i>p&aacute;rvulo</i> &#957;&#942;&#960;&#953;&#959;&#962; significa lo
contrario de la palabra <i>sabio</i> &#963;&#959;&#966;&#972;&#962;.<a name="tex2html46"
 href="footnode.html#foot4943"><sup>46</sup></a>
<p>Esto nos explica c&oacute;mo en el Evangelio se ataca repetidamente
a los
fariseos, a los escribas y a los doctores de la ley, mientras que
a los indoctos se los defiende a capa y espada. Porque
&iquest;qu&eacute; otra
cosa significan estas palabras: ``&iexcl;Ay de vosotros, escribas y
fariseos!'', sino ``&iexcl;Ay de vosotros, sabios!''? En cambio, los
rapaces, las mujeres y los pecadores eran los seres que Jesucristo
acog&iacute;a con mayor cari&ntilde;o; y hasta entre los animales
prefer&iacute;a
aquellos que se apartan m&aacute;s de la astucia, de la zorra. Por eso
eligi&oacute; un asno por cabalgadura Aquel que, de quererlo
as&iacute;, hubiera
podido montar sobre el lomo de un le&oacute;n sin riesgo alguno; por
eso
el Esp&iacute;ritu Santo descendi&oacute; en figura de paloma y no en
la de un
&aacute;guila o milano; por eso en las Sagradas Escrituras se hace
menci&oacute;n a cada paso de los ciervos, corzos y corderos, y por eso
Jes&uacute;s llama ovejas suyas a los que destina a la vida eterna,
pues
ciertamente que no hay otro animal de mayor simplicidad, como lo
demuestra el que, seg&uacute;n Arist&oacute;teles, la frase <i>cabeza
de
borrego</i>, tomada de la estupidez de esta bestia, suele dirigirse
como una injuria a los imb&eacute;ciles y a los cortos de luces, y, sin
embargo, &eacute;stos son los que forman el reba&ntilde;o del que
Cristo se dice
pastor; a quien tambi&eacute;n le agradaba el nombre de <i>cordero</i>,
puesto que San Juan Bautista le anunci&oacute; con las palabras: ``He
aqu&iacute; el Cordero de Dios'', que aparece tambi&eacute;n
despu&eacute;s en muchos
lugares del <i>Apocalipsis</i>.
</p>
<p>&iquest;Qu&eacute; otra cosa significa todo esto, sino que todos los
hombres,
aun los m&aacute;s santos, son necios, y que el mismo Cristo, aun
siendo
la sabidur&iacute;a del Padre, se hizo en cierto modo necio para
remediar
la necedad de los hombres, cuando tomando naturaleza humana se
revisti&oacute; de carne mortal, de la propia suerte que se
transform&oacute; en
el pecado para redimir el pecado?
</p>
<p></p>
<div align="center"><img src="./S_fig76.png" alt="Image S_fig76"
 align="bottom" border="0" height="385" width="278">
</div>
<p>
Y no quiso valerse de otros medios de reducci&oacute;n que de la
necedad
de la cruz, de ap&oacute;stoles torpes y r&uacute;sticos a quienes
recomienda
cuidadosamente la necedad, que huyan de la sabidur&iacute;a,
present&aacute;ndoles como ejemplo a los ni&ntilde;os, a los lirios, al
grano de
mostaza y a los pajarillos, seres todos est&uacute;pidos que carecen de
inteligencia y que viven solamente guiados por la Naturaleza,
libres de artificios y de cuidados, amonest&aacute;ndolos,
adem&aacute;s, a que
no se preocupasen de las palabras que hubiesen de responder
delante de los tribunales, y ved&aacute;ndoles, en fin, reparar ni en
los
tiempos ni en las ocasiones, para que no confiasen en su propia
sabidur&iacute;a, sino que pusieran en El toda su esperanza.
</p>
<p>Por el mismo motivo, Dios, gran arquitecto del Universo,
<i>prohibi&oacute;</i> que se gustase del &aacute;rbol de la Ciencia,
cual si
&eacute;sta fuera el veneno de la felicidad, y tambi&eacute;n San Pablo
la
conden&oacute; abiertamente como un manantial de orgullo y maldad,
siguiendo la idea que, a mi juicio, inspir&oacute; a San Bernardo,
cuando
a aquella monta&ntilde;a sobre la cual plant&oacute; sus reales Lucifer
la llam&oacute;
monta&ntilde;a de la ciencia.
</p>
<p>Tampoco hay que omitir aquel otro argumento en pro de la necedad,
a saber, que goza de los favores del Cielo, ya que &eacute;ste
s&oacute;lo a
ella concede el perd&oacute;n de las faltas, que niega al sabio, y de
aqu&iacute; que todo el que pide perd&oacute;n por una falta, aunque la
haya
cometido conscientemente, se sirva del manto y de la protecci&oacute;n
de
la necedad. As&iacute;, Aar&oacute;n, seg&uacute;n el libro de los <i>N&uacute;meros</i>,
si
mal no recuerdo, implora a Mois&eacute;s el perd&oacute;n de su hermana
en estos
t&eacute;rminos: ``Os suplico, Se&ntilde;or, que no nos tomes en cuenta
este
pecado, porque obramos neciamente''; Sa&uacute;l pide tambi&eacute;n
misericordia a David diciendo: ``Parece que me he conducido
neciamente'', y el mismo David, a su vez, apacigua as&iacute; al
Se&ntilde;or:
``Os ruego, Se&ntilde;or, que no teng&aacute;is en cuenta mi iniquidad,
porque
he procedido como un necio'', como si no pudiera obtener el
perd&oacute;n
sin invocar para ello la necedad y la ignorancia.
</p>
<p></p>
<div align="center"><img src="./S_fig77.png" alt="Image S_fig77"
 align="bottom" border="0" height="443" width="313">
</div>
<p>
Pero una prueba m&aacute;s decisiva es que cuando Cristo en la cruz
pidi&oacute;
por sus enemigos, exclamando: ``&iexcl;Padre m&iacute;o,
perd&oacute;nalos!'', no
aleg&oacute; mejor excusa que su ignorancia al a&ntilde;adir: ``porque
no saben
lo que hacen''. San Pablo escrib&iacute;a en el mismo sentido a
Timoteo:
``Si he alcanzado la misericordia de Dios, es porque he obrado por
ignorancia en mi incredulidad.'' &iquest;Qu&eacute; significa la frase <i>he
obrado por ignorancia</i>, sino que obr&oacute; por necedad y no por
maldad?
&iquest;Y qu&eacute; otra cosa quiere decir con las palabras <i>si he
alcanzado la misericordia</i>, sino que no la hubiera obtenido sin
recurrir a la protecci&oacute;n de la necedad? El Salmista, de quien no
me acord&eacute; citarlo en su sitio, confirma tambi&eacute;n mi
opini&oacute;n cuando
dice al Se&ntilde;or: ``No os acord&eacute;is de los pecados de mi
juventud ni
de mis errores''. &iexcl;Ved con qu&eacute; dos motivos se disculpa!:
la
juventud, de la que soy yo, por lo general, constante compa&ntilde;era,
y
los errores, cuyo n&uacute;mero considerable nos revela la fuerza
incontrastable de la necedad.
</p>
<hr><a name="tex2html770" href="node72.html">
<img alt="next" src="next.png" align="bottom" border="0" height="24"
 width="37"></a> <a name="tex2html768" href="index.html"><img
 alt="up" src="up.png" align="bottom" border="0" height="24" width="26"></a>
<a name="tex2html762" href="node70.html">
<img alt="previous" src="prev.png" align="bottom" border="0" height="24"
 width="63"></a> <br>
<!--End of Navigation Panel-->
</body>
</html>
